[CloneIntervention X2SitRepTemplate]
FriendlyName="叛变克隆体"
Description="根据情报，一个裁决者克隆体目前在行动区域活跃。建议谨慎行事。"

[CloneInterventionEffect X2SitRepEffect_AddTeam]
FriendlyName="叛变克隆体"
Description="一个裁决者克隆体——对所有阵营都持敌对态度——目前正在行动区域内猎杀。"
